<?
$MESS ['AUTH_FORGOT_PASSWORD_1'] = "Для восстановления пароля введите свой логин (имя пользователя) или адрес электронной почты. Контрольная строка для смены пароля, а также ваши регистрационные данные, будут высланы вам на электронную почту.";
$MESS ['AUTH_GET_CHECK_STRING'] = "Выслать контрольную строку";
$MESS ['AUTH_SEND'] = "Выслать контрольную строку";
$MESS ['AUTH_AUTH'] = "Авторизация";
$MESS ['AUTH_LOGIN'] = "Логин";
$MESS ['AUTH_OR'] = "или";
$MESS ['AUTH_EMAIL'] = "Электронная почта";
?>